Repository: 84000/data-translation-memory
Catalog: toh381_84000-emergence-from-samputa.tmx
Source language: bo
Languages: en

source: །གསལ་བར་སྟེང་འོག་བྱིན་གྱིས་བརླབ།
en: “One should consecrate the space below and above

source: །ས་ལ་རང་གི་ཕྱག་རྒྱ་བྱ།
en: And stamp one’s ‘seal’ on the earth and the atmosphere. Sealed, it becomes composed of all the buddhas

source: །སངས་རྒྱས་ཀུན་དངོས་དངོས་གྲུབ་སྦྱིན།
en: And will confer accomplishments.

source: །སྐྱེ་བ་གཉིས་པའི་ཐོད་པར་འདི་བཏབ་ནས།
en: “One should place the following in a bowl made of a brahmin’s skull or, as one’s second choice, any human skull.

source: ཕྱི་ནས་ནི་མིའི་ཐོད་པར་རོ། །དེ་ནས་བླངས་ནས་བུད་མེད་དང་། སྐྱེས་པ་དང་། མ་ནིང་ལ་སོགས་པ་དང་། ཁྭ་དང་། འུག་པ་དང་། བྱ་རྒོད་དང་། མཆིལ་པའི་དངོས་གྲུབ་སྣ་ཚོགས་བྱེད་དོ།
en: Aside from of a woman, a man, a hermaphrodite, and so forth, of a crow, an owl, a vulture, or a sparrow will produce various excellent accomplishments.

source: །འོལ་མ་ཟི་དཀར་པོ་སྒྲུབ་པའི་ཆོ་གས་ཀྱང་།
en: The procedure prescribes wild licorice root.

source: འདོད་ན་གླང་པོ་དང་། རྟའི་གཟུགས་འཛིན་པར་འགྱུར་བ་དང་། མ་ཧེའི་གཟུགས་འཛིན་པར་འགྱུར་བ་དང་། འདོད་ན་ཁྱི་དང་། བྱི་ལ་དང་། ཅེ་སྤྱང་གི་གཟུགས་འཛིན་པར་འགྱུར་བ་དང་། འདོད་ན་བུད་མེད་དང་། །སྐྱེས་པའི་གཟུགས་འཛིན་པར་འགྱུར་རོ།
en: Through this, one will be able to assume at will the fine form of an elephant or a horse, or, according to one’s wish, the form of an ox or a buffalo, or, should one wish it so, a dog, a cat, or a jackal. Depending on one’s wish, one can be a male or a female.

source: །རོའི་ཁའི་བུག་པའི་ནང་དུ་སོན་པའི་བུ་ར་ནག་པོ་རོ་བསྲེགས་པའི་མེས་མར་ངོའི་འབྱུང་པོའི་ཉི་མ་ལ་གདུངས་ཤིང་བདུག་པ་བྱིན་ན་འགྲོ་བ་མ་ལུས་པ་འབེབས་པར་འགྱུར་རོ།
en: “One can enter any being by censing oneself with black bdellium resin burned inside the mouth cavity of a corpse, with the fire from a cremation pyre, on the day of spirits, during the waning period of the lunar month.

source: །ཀ་ན་ཀའི་འབྲས་བུ་དང་། ཨ་ལོ་ཀ་དང་། མ་ཏུ་ལུང་ག་དང་། ཙི་ཏྲ་ཀ་དང་། བ་ཙ་ཀ་དང་། ཁྱིམ་བྱའི་སྒོ་ང་དང་། ཨརྐའི་འབྲས་བུ་རྣམས་ཐམས་ཅད་བདུག་པ་ལས། རྒྱུ་བ་དང་མི་རྒྱུ་བའི་འཇིག་རྟེན་ཀུན་འབེབས་པར་འགྱུར་རོ།
en: By censing oneself as before with a mixture of equal parts thorn apple fruit, yellow arsenic, citrons, leadwort, sweet flag, and chicken eggs, one can enter anywhere in the animate or inanimate worlds.

source: །རྟ་གསོད་པ་སྐྱ་བོའི་རྩ་བ་དང་། ཉི་མའི་ལྗོན་ཤིང་དང་། ཕེ་ཆག་པ་དང་། སྡིག་པའི་རྔ་མ་དང་། དུག་ཏུ་ངེས་པའི་བརྒྱའི་ཆ་དང་ལྡན་པ། འདིས་དེ་རྣམས་ཆ་བསྙམས་ཏེ་ལག་པ་ལ་བྱུགས་ན་བ་གླང་གི་སྣར་འགྱུར་རོ།
en: “The root of white oleander, margosa, and grasshoppers, combined with a hundredth part of the venom from a scorpion’s stinger, will, when applied to the hand, transform it into a gonāsa snake.

source: །དི་ན་ཀ་རའི་འོ་མས་བ་ན་རི་ཉི་མ་བདུན་དུ་བྱུགས་ནས་ནགས་ཀྱི་མི་ཞག་བདུན་སྤངས་ཏེ།
en: “For seven days one should douse velvet bean pods and soak chalk with the milk from giant milkweed.

source: དེ་བཞིན་དུ་ཁ་ཊི་ཀས་བྲིས་པའི་ལག་པ་དག་གིས་རེག་ན་ཀླུའི་དབང་པོའི་དུག་འབྱིན་པར་འགྱུར་རོ།
en: When a drawing made with this chalk and velvet bean mixture is touched, one will become like the king of serpents, with poisonous hands.

source: །འདིའི་ཕྱིར་བཟློག་པ་སྦྱིན་པར་བྱ་སྟེ།
en: An antidote to the touch of these hands is explained as follows:

source: མཱ་ལ་ཡ་ལས་བྱུང་བ་དང་། ནཱ་ག་གེ་སར་དང་། ནད་ཀྱི་དབང་པོ་དང་། མ་ད་ན་ཕ་ལ་དང་། ཛཱ་གུའི་ཡུལ་དང་། ཏ་ཀ་ར་དང་ལྡན་པར་འབྲས་ཀྱི་ཆུ་དང་ལྡན་པས་འགྲོ་བའི་དུག་སྣ་ཚོགས་འཇིག་པར་བྱེད་དོ།
en: “Sandal, mesua flower, costus root, and emetic nut, combined with Indian valerian, neutralize a variety of poisons.

source: །དེའི་ཉིན་པར་སྐྱེས་པའི་བྱིས་པའི་རོ་ཙན་ཏ་ཀ་རའི་སྙིང་པོར་གནས་པའི་རིལ་བུ་ཟོས་ན་ལག་ན་རྡོ་རྗེ་ལྟ་བུར་ཇི་ལྟར་འདོད་པར་དུག་བཏུང་བར་བྱའོ།
en: So does costus mixed with rice water. Should one consume a pill consisting of the pith of Indian valerian, together with the feces of a child born on that day, one will be able to drink poison as much as one likes, like Vajrapāṇi himself.

source: །སྦལ་པ་དང་། སྦྲུལ་གདོང་གཉིས་པའི་ཚིལ་བསྡུས་ལ་ཤླེཥྨའི་ཤིང་གི་འབྲས་བུ་འདིས་ལག་པ་ལ་བྱུགས་པས།
en: “A touch from a hand smeared with a broth made with the fat of a frog and an earth boa snake, and with the fruit of sebesten tree, will remove poison.

source: རེག་ན་དུག་ཞི་བར་བྱེད་དོ། །བའི་མར་དང་། བཛྲི་དང་། བ་ཧིའི་ཁྲག་དང་། སྦྲུལ་མགོ་གཉིས་པའི་ཤ་དང་། སྒལ་ཚིགས་ཀྱིས་ལག་པ་ལ་བྱུགས་ན་གནས་གསུམ་གྱི་ཡང་དུག་མེད་པར་བྱེད་དོ། །གཅེར་བུ་ལ་སོགས་པའི་ཆོ་གས་མཉམ་པར་བཞག་པས།
en: “An ointment made from ghee, sandal, peacock blood, and the bones and flesh of an earth boa snake, when applied to the body, can detoxify even the entire triple universe upon contact.

source: བཱ་ལ་ཀའི་རྩ་བ་ཆ་བདུན་དུ་བྱས་ནས། འབྱུང་པོའི་ཉི་མ་ལག་པ་ལ་བཅིངས་ན་ཉིན་བཞི་པ་འཇིག་པར་བྱེད་དོ།
en: “The fever that recurs every four days will be cured if, while concentrating by means of the ritual procedure of getting naked, and the rest, one fastens to the hand on the day of spirits a root of fragrant swamp mellow broken into seven pieces.

source: །ལྟོ་འཕྱེའི་དབང་པོའི་ཤུན་པ་སར་པ་དང་། ལྟོ་འཕྱེའི་དགྲའི་གཤོག་པའི་ཆ་དང་ལྡན་པར་བདུག་པ་དང་ལྡན་པ་ཙམ་གྱིས་འཇིག་རྟེན་གསུམ་པོ་སྡང་བར་བྱེད་དོ།
en: “By merely applying an incense composed of equal parts of newly shed skin from a large snake and peacock feathers, one will create enmity throughout the triple universe.

source: །ཡང་ན་ཀཱ་གཉིས་དང་ཉིན་མོ་འཇིགས་པའི་གཤོག་པ་དག་ཆོ་ག་བཞིན་དུ་བདུག་པས་ནི་འཕྲོག་བྱེད་མ་སྨད་ཀྱང་འབྱེད་པར་བྱེད་དོ། །གཞན་དུ་ནི་མ་ཡིན་ནོ།
en: “Alternatively, by merely burning an incense, according to procedure, composed of equal parts crow and owl feathers, one will actually cause enmity even among the supporters of Hara.

source: །རྟའི་རྨིག་པའི་ཁུང་བུར་སྦྲུལ་གྱི་མགོ་གཞག་ཅིང་གནོད་སྦྱིན་སྨྱོན་པའི་ལྕེ་དང་ལྷན་ཅིག་དགྲའི་གནས་ཀྱི་སྒོར་སྦས་ན། ཉི་མ་བདུན་གྱིས་སྐྲོད་པར་འགྱུར་རོ།
en: “When the head of a snake placed inside the hole of a horse’s hoof is buried together with the tongue of a mad dog underneath the door of the enemy’s house, he will be driven away after seven days.

source: །ཧ་ལི་ནི་དང་། ཕག་གི་རྟུག་པ་དང་། རོའི་མགོ་སྐྱེས་དང་། མགྲིན་རིངས་ཀྱི་རུས་པ་རྣམས་གནས་གསུམ་གྱི་སྦྱོར་བའི་མཆོག་སྟེ། ཉི་མ་བདུན་གྱིས་སྐྲོད་པར་བྱེད་དོ།
en: “Flame lily, pig feces, hair from the head of a corpse, and bones of a camel—this excellent method will send into exile, after seven days, even the entire triple universe.

source: །རྟ་གསོད་པ་དམར་པོའི་མེ་ཏོག་དང་། བྷལླཱ་ཏ་ཀ་དང་། སྟར་བུ་རྣམས་ཀྱིས་མེ་ལོང་ལ་བསྐུས་ན་རྟ་དང་། བོང་བུ་དང་། རྔ་མོ་ལ་སོགས་པའི་གཟུགས་མཐོང་བར་འགྱུར་རོ།
en: “By smearing on a mirror flowers of red oleander, cashew nut, and mangosteen oil, the shapes of a horse, a donkey, a camel, and so forth, will be seen in it.

source: །རྟ་དང་། བ་གླང་དང་། ཕག་དང་། །སྤྲེའུ་དང་། བོང་བུ་དང་། རྔ་མོའི་ལག་སྐྱེས་རྣམས་ཁ་སྦྱོར་དུ་མེས་བསྲེགས་ནས་སྦལ་པའི་ཚིལ་བུ་བསྲེས་པས། དེ་རྣམས་ཀྱི་གཟུགས་སྔ་མ་བཞིན་དུ་མཐོང་བར་འགྱུར་རོ།
en: “Through burning in a sealed duplex vessel the hooves and claws of a horse, a cow, a boar, a monkey, an ass, and a camel, mixed with frog fat, the forms of those creatures will be seen, as stipulated earlier.

source: །ཨཾ་ཀོ་ཊ་ཀའི་ས་བོན་གྱི་མར་ཁུ་དང་། བའི་འོ་མ་དང་། མིག་སྨན་གྱི་འབྲས་བུས་བྱུགས་ནས་གང་ཞིག་སྲིད་པའི་མཐའི་གཟུགས་རྣམས་མེ་ལོང་གི་དབུས་སུ་མིག་སྨན་གྱིས་བྱུགས་པའི་མིའི་མིག་གིས་མཐོང་བར་འགྱུར་རོ།
en: After anointing the eyes, during the asterism of Puṣya, with alangium seed oil and cow’s milk, one will perceive in the mirror any forms present within the universe.

source: །ཏ་ཀ་པའི་འབྲས་བུ་དང་། ཨཾ་ཀོ་ཊའི་འབྲས་བུ་དང་། མར་ཁུའི་ཚིགས་མས་རང་བཞིན་གྱིས་གནས་པའི་སྐྱེས་བུ་བཟང་པོ་མཐོང་བར་འགྱུར་ཏེ།
en: “A person whose eyes are anointed with a paste of Indian valerian fruit and alangium oil will see ordinary people as divine forms.

source: ཏ་ཀ་རའི་མིག་སྨན་གྱིས་བྱུགས་པས་མི་མཐོང་བར་འགྱུར་རོ།
en: Through anointing his eyes with oil his vision will go back to normal.

source: །རི་བོང་ཅན་གྱི་ཆུ་དང་། ཛ་ལུ་ཀ་དང་། སྦལ་པའི་མར་ཁུ་དང་། པཱ་ཊ་ལིའི་རྩ་བས་རྐང་པའི་མཐིལ་བྱུགས་ན། སྐྱེས་བུ་མེ་མ་མུར་གྱི་ཚོགས་ལ་འགྲོ་བར་འགྱུར་རོ།
en: “After anointing the feet with camphor, powdered leech, frog fat, and root of the trumpet flower tree, one will be able to walk upon a heap of smoldering embers.

source: །ཤྲ་མ་ཎི་ཀ་དང་། སྦལ་པའི་ཚིལ་བུ་དང་། ཛ་ལུ་ཀ་དང་། ཟླ་བ་ལས་བྱུང་བ་དང་ལྡན་པས་ལག་པ་དང་། རྐང་པ་བྱུགས་ན་མེ་ཁ་བ་ལྟར་བསིལ་བར་བྱེད་པར་འགྱུར་རོ། །ཁའི་ནང་དུ་དུནྡུ་བའི་རིན་པོ་ཆེ་བཅུག་སྟེ།
en: “After smearing the hands and the feet with spikenard, frog fat, powdered leech, and cardamom, one will be able to make fire feel as cold as snow.

source: ཆུར་ཞུགས་ན་ཤཱཀྱའི་གནས་ཀྱི་ནང་དུ་ཞུགས་པ་ལྟ་བུར་བློ་དང་ལྡན་པར་འདོད་པས་གནས་སོ།
en: “After taking blood of a water snake into one’s mouth, the wise person will be able to enter water and remain there as long as he likes, as if inside a floating house.

source: །སོ་ན་ཀའི་ས་བོན་གྱིས་རྐང་པའི་ལྷམ་ཟུང་བྱས་ན་ཆུའི་སྟེང་དུ་སྐྱེས་བུ་ཤིན་ཏུ་རྣམ་པར་དག་པ་གྲུ་ལྟ་བུར་འཆག་ཅིང་འགྲོ་བར་འགྱུར་རོ།
en: “Should he put on a pair of shoes, having filled them with seeds of the broken bones plant, a person thus purified will be able to walk on water as if on a road.

source: །མར་སར་དང་། བཙག་སྐྱ་བོ་དང་། དྲི་ང་བ་དང་། ཉའི་མར་ཁུའི་ཚིགས་མས་བུག་པ་ཐམས་ཅད་བྱུགས་ན། སྐྱེས་པ་བློ་དང་ལྡན་པ་ཆུ་སྲིན་ལྟ་བུར་རྒྱུ་བར་འགྱུར་རོ།
en: “A wise person, after smearing all the orifices of his body with a paste made of freshly churned butter, gold dust, onion, and fish oil, will be able to move in water like an alligator.

source: །ས་བོན་དང་། ཀ་ན་ཀའི་དྲུངས་པ་ཆེན་པོའི་སྲིན་བུའི་ཕྱེ་མ་དང་ལྡན་པ་དང་། ཀོ་ཀྐི་ལ་རྣམས་ཀྱིས་སྐྱེས་པ་འདྲེར་བྱེད་པར་འགྱུར་རོ།
en: “Seeds from a branch of thorn apple mixed with wood dust produced by woodworms, together with female cuckoo birds, will make a person like a ghost.

source: །བུ་རམ་དང་། ཨ་ར་ན་ལ་དག་གིས་ནི་ཕྱིར་ཟློག་པར་བྱེད་དོ།
en: This can be reversed by means of a molasses and rice gruel mixture.

source: །སྐྱེ་བ་གཉིས་པ་དང་། བྱི་ལ་དང་། སྤྲེའུ་དང་། རང་འཚེད་དང་། ཁྭའི་དགྲ་དང་། སྲེ་མོང་གི་སྤུ་རྣམས་བརྡུངས་ཤིང་།
en: “Feathers of a bird; hair of a cat, a monkey, and an outcast; feathers of an owl;

source: ཙ་ར་མའི་རྟུག་པའི་ཕྱེ་མས་འཇིག་རྟེན་པ་ཐམས་ཅད་སྨྱོ་བར་བྱེད་དོ།
en: and hair of a mongoose, when powdered and mixed with carama dung, can make all people go insane.

source: །བ་ལང་ཚེའི་རྔ་མ་དང་། ཀ་གཉིས་པའི་གཤོག་པ་གཡས་པ་དང་ལྡན་པ་མལ་དུ་བཅུག་ན་མྱུར་དུ་དགྲ་བོ་རྗེད་བྱེད་ཀྱིས་འཇིགས་པར་བྱེད་དོ།
en: “The tail of a jackal, rightly conjoined with the right wing of a crow, when placed under the enemy’s bed will soon unleash upon him a terrifying apasmāra.

source: །ཀ་ན་ཀའི་འབྲས་བུ་དང་། མ་ཏུ་ལུང་ག་དང་། ཕུག་རན་དང་། རྨ་བྱ་དང་། ཟངས་ཀྱི་གཙུག་པུད་ཅན་གྱིས་ལན་ཅིག་གིས་སྨྱོ་བར་བྱེད་ཅིང་བློ་གྲོས་དང་བྲལ་བར་བྱེད་དོ།
en: “With thorn apple fruit, citron, and the pigeon, peacock, and chicken, one can instantly cause madness.

source: །སྐྲའི་ལས་ཀྱི་མཐའ་ཡིན་ནོ།
en: The insanity will go away with the cutting of the victim’s hair.

source: །ཀ་ན་ཀའི་འབྲས་བུ་བླངས་ནས། དམ་ཚིག་ཆེན་པོ་དང་། སྲིན་བུའི་ཕྱེ་མ་དང་བསྲེས་ནས་བཟའ་བ་དང་བཏུང་བ་ལ་སྦྱར་ན་དེའི་སྐད་ཅིག་ལ་སྨྱོ་བར་འགྱུར་ཏེ། ཉི་མ་བདུན་གྱིས་འཆི་བར་འགྱུར་རོ།
en: “One should take a thorn apple fruit and mix into it powdered woodworms with human flesh. After adding this to the victim’s food and drink, he will immediately lose his mind and die after seven days.

source: །ཚ་བའི་མར་ཁུས་པི་ཙུ་མརྔའི་ཤིང་ལ་གཏོར་ཟན་གྱི་ཚང་བླངས་ཏེ་བྱུགས་ནས།
en: “One should take a crow’s nest from a neem tree with a hand on which white mustard oil has been rubbed.

source: ལག་པ་དེ་ཉིད་ཀྱིས་མ་རེག་པར་དུར་ཁྲོད་དུ་ཤིང་བསྲེགས་པའི་ཐལ་བ་བླངས་ནས་གང་གི་སྤྱི་བོར་བྱིན་པ་དེ་སྐྲོད་པར་བྱེད་དོ།
en: Using the same hand, one should burn it together with a piece of wood obtained from a charnel ground and afterward retrieve the ashes. Whoever’s head is sprinkled with these ashes will be driven away.

source: །ཁྭ་དང་འུག་པའི་གཤོག་པ་དག་དང་། བྲམ་ཟེ་དང་། གཅེར་བུ་པ་དག་གི་སྐྲ་གཅིག་ཏུ་བྱས་ནས་དྷ་དུ་རའི་ཤིང་ལ་མེ་སྦར་ནས། དུ་བ་མེད་པར་བསྲེགས་ཏེ།
en: “One should combine the feather of a crow and an owl, together with the hair of a brahmin and a naked mendicant, and light a fire using thorn apple wood.

source: དེའི་ཐལ་བ་བླངས་ལ་སྐྱེས་པའམ་བུད་མེད་ཀྱི་གནས་མལ་གྱི་འོག་ཏུ་བཅུག་ན་དེའི་སྐད་ཅིག་ལ་སྡང་བར་འགྱུར་རོ།
en: After burning these feathers and hair in a smokeless fire, one should retrieve some of the ashes and secretly throw them under the bed of two persons, men or women. Right at that moment the two will become enemies.

source: །རྣམ་པར་ཤེས་པ་དང་ཡེ་ཤེས་སོ།
en: “This concludes the section on the art of manipulating consciousness.

source: །ཡང་ན་དབང་དུ་བྱ་བར་འདོད་ན་དགའ་བ་དང་བཅས་པ། དཀར་མོའི་སྙིང་པོའི་ནུས་བ་མདའི་རྨ་ཕྱེ་མར་བྱས་ནས།
en: “Alternatively , if one wishes to enthrall someone, one should make a powder of a bee that has stung a white bitch in the chest.

source: འདོད་པའི་ཕྱེ་མས་རང་གི་ས་བོན་དང་ལྡན་པས་རྒྱལ་ལ་བདག་པོའི་བརྟུལ་ཞུགས་མའང་དབང་དུ་བྱེད་དོ།
en: When struck with it, even a woman loyal to her husband will be enthralled, if one mixes this powder with one’s own semen during the asterism of Puṣya.

source: །སྐྱེས་མ་སྐལ་བ་ངན་པ་བཟུང་ནས་ན་རའི་ཤིང་གི་ཡལ་གའི་ཚིགས་མ་དང་། གླང་པོ་ཆེའི་ཆང་དང་མཉམ་པར་བུ་མོའི་ལག་པར་བཞག་ན། སྐལ་བ་བཟང་བ་པོ་སྟེང་དུ་འདྲེན་པར་བྱེད་དོ།
en: “Placing in the hand of a virgin girl equal amounts of elephant rut and a paste from buds plucked by women from male trees will result in marriage and conjugal felicity.

source: །བྷུ་ཏ་ཀེ་ཤི་དང་། རུ་དན་ཏི་དང་། དཎྜ་ཨུཏྤ་ལ་དང་། ཧ་ས་དེ་བ་དང་། ཕྱོགས་ཀྱི་ཆུ་དང་། བདག་ཉིད་ཀྱི་མྱོས་བྱེད་དང་བཏགས་པས་སྐད་ཅིག་གིས་བརྐྱང་མ་དབང་དུ་བྱེད་དོ།
en: “Indian valerian, Indian caper, and purple fleabane, blended with teardrops and one’s own semen, will enthrall a playful woman right away.

source: །བུཏྟཉྫ་རི་དང་། ཨ་པ་ན་ཏ་དང་། རྟག་ཏུ་ངུ་དང་། དཎྜ་ཨུཏྤལ་ལྷན་ཅིག་བཏགས་པའི་ཕྱེ་མ་དང་། ཕྱོགས་ཀྱིས་ཆུས་སམ་རེག་པ་ཉིད་ཀྱིས་འགྲོ་བའི་ཡན་ལག་མ་དབང་དུ་བྱེད་དོ།
en: “A powder containing puttaṃjārī , apannā , Indian caper, and purple fleabane, when mixed with teardrops, enthralls the women in this world upon contact alone.

source: །བིཥྜུ་ཀྲཱན་ཏྲ་དང་། སྲ་བན་ཏི་དང་། ལ་ཀྵ་ཎ་དང་། ཨ་བ་ན་ཏ་དང་། མིག་ལས་བྱུང་བ་དང་། ཕྱོགས་ཀྱི་ཆུ་ལྷན་ཅིག་བཏགས་པས་ལྷའི་དབང་པོའི་བརྐྱང་མ་ཡང་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “Dwarf morning glory, littoral bind weed, lakṣaṇā , and avanatā , when infused with eye discharge and teardrops, instantly enthrall even the charming wife of the lord of gods.

source: །འདི་ན་ཀ་ར་དཀར་པོའི་ཤིང་གི་རྩ་བ་དང་། མཉྫིཥྚ་དང་། མཆིལ་པ་དང་། ཀུཥྚ་དང་། རང་གི་ཡན་ལག་གི་རྨ་ལས་བྱུང་བ་དང་། དི་ག་དྷ་འདི་རྣམས་ཀྱིས་གནས་གསུམ་པོ་དབང་དུ་བྱེད་དོ།
en: “The root of the white giant milkweed, Indian madder, house sparrow, and costus, when made into a paste with exudations from a wound on one’s body, will enthrall the triple universe.

source: །ར་མ་དུ་ཏཱི་དང་། རུ་དན་ཏི་དང་། ཀྵིར་དྷི་དང་། བདག་གི་མྱོས་བྱེད་དང་བསྲེས་ཤིང་སེང་ལྡེང་དང་བཏགས་པའི་རིལ་བུ་དང་སོ་རྩི་ལྷན་ཅིག་པས་རང་བྱུང་གི་བརྐྱང་མ་ཡང་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “One should prepare a mixture of basil, Indian caper, and kṣīrādhikā with one’s own semen. A pill made of this and cutch tree, served with betel, will instantly enthrall even the charming wife of Śiva.

source: །མ་ཧེ་ལ་བཅིངས་པའི་སྣ་ཐག་དང་། ཀ་ན་ཀའི་ཤིང་གིས་རོ་བསྲེགས་པའི་ཐལ་བ་དང་ཡན་ལག་ཅན་ཤི་བའི་རོ་བསྲེགས་པའི་མེ་མདག་ཀ་ན་ཀའི་ཁུ་བས་བསད་པའི་ཕྱེ་མ་དང་། བདག་གི་མྱོས་བྱེད་ཀྱིས་ལྷའི་བདག་པོའི་བུ་མོ་ཡང་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “One should make a powder from a nose rope that had tethered a buffalo, ash from a corpse cremated using thorn apple wood, and a bracelet from a dead woman who was burned in a funeral pyre extinguished with thorn apple juice. When mixed with one’s own semen, this will instantly enthrall even the daughter of Indra just upon contact.

source: །རེག་པ་ལ་སོགས་པས་བདག་གི་ཡེ་ཤེས་སོ།
en: “This concludes the section on the art of making others into one’s subjects.

source: །ཤྲིཾ་ཁ་དང་། མཁའ་འགྲོའི་བདག་པོའི་འཁོར་ལོ་དང་། ལྷའི་བདག་པོའི་སྦས་པ་དང་། བ་ལྦ་དང་། བ་ལང་གི་གི་ཝང་དང་། ལྡོང་རོས་དང་ལྡན་པས་དཔྲལ་བར་ཐིག་ལེ་བྱས་ན་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “A tilaka on the forehead made with Malabar gulbel, fireflies, arsenic, bovine orpiment, and realgar will instantly enthrall.

source: །དུརྦ་དཀར་པོ་དང་། རི་དགས་ཀྱི་དུརྦ་དང་། བ་ལང་གི་གི་ཝང་དང་། ལྷན་ཅིག་པས་དཔྲལ་བར་ཐིག་ལེ་བྱས་ཤིང་ལྷན་ཅིག་མཐོང་བས་མིའི་དབང་པོ་ཡང་དབང་དུ་བྱེད་དོ།
en: “After placing on one’s forehead a tilaka of yellow orpiment together with white dūrvā grass and wild dūrvā grass, one will be able to enthrall a king with a mere glance.

source: །ནམ་མཁའ་ལྡིང་གི་བདག་པོའི་འཁོར་ལོ་དང་། ལྷའི་བདག་པོའི་སྦས་པ་དང་། ཨ་བ་ན་ཏའི་རལ་པ་དང་། དུ་དན་ཏི་དང་། ཕྱོགས་ཀྱི་ཆུ་དང་བཏགས་པའི་ཕྱེ་མས་མིའི་བདག་པོའི་བརྐྱང་མ་ཡང་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “Malabar gulbel, fireflies, avanatā , camphor, and Indian caper, made into powder with an admixture of teardrops, will instantly enthrall the charming wife of a king.

source: །སྐྱེས་པ་བག་མ་སར་པ་མངོན་པར་བླངས་པ་ཤི་བའི་མེ་ཏོག་དང་། དབང་ཕྱུག་ཆེན་པོ་ལ་བྷན་དུ་ཀའི་མཆོད་པའི་སྤྱི་བོའི་མེ་ཏོག་དང་། སྐྱེས་པ་ཤི་བ་དང་མཚུངས་པར་གཡོན་པ་བསྲེགས་པའི་ཐལ་བ་དང་། བདག་གི་མྱོས་བྱེད་ལྷན་ཅིག་པས་བསྣུན་པའི་བུད་མེད་ཕྱི་ནས་རྗེས་སུ་འབྲང་བར་འགྱུར་རོ།
en: “When a woman is struck with a preparation made of flowers from the corpse of a newly married man, noon flowers collected from the head of a worshiped śivaliṅga, and ash, in equal measure, from the funeral pyres of a cremated husband and wife, mixed together with one’s semen, she will follow behind the one who struck her.

source: །བིཥྞུ་ཀྲཱན་ཏ་དང་ལྷ་ཡི་བདག་པོས་སྦས་པ་དང་། མཚན་ཉིད་དང་། དུ་བ་དང་། ལྟོའི་སྲིན་བུ་དང་། ལྷན་ཅིག་ནམ་མཁའི་ཆུ་དང་བཏགས་པའི་ཕྱེ་མས་སྐད་ཅིག་གིས་དབང་དུ་བྱེད་དོ།
en: “Dwarf morning glory, fireflies, lakṣaṇā , and Indian caper, mixed with a powder made of intestinal worms with an admixture of teardrops, will produce enthrallment instantly.

source: །ཨུ་གྲཱ་དང་། ཙྪིནྡ་དང་། རུ་ཧ་དཀར་པོ་དང་། བཾ་སེ་དང་། ཀན་བྷི་དང་། ཨིནྡྲ་ཡ་བ་མཉམ་པ་འདི་རྣམས་དང་ལྡན་པས་མན་ངག་ལས་ཐིག་ལེ་བྱས་པས་དབང་དུ་བྱེད་དོ།
en: “Sweet flag and white moonseed mixed with an equal part of kurchi and the umbilical cord of a newborn calf —when a beautiful woman comes into contact with these ingredients in the form of a tilaka on the forehead, she will become enthralled.

source: །ཤྲཱི་རིས་ཀ་ལ་དང་། ཨ་ནུ་ཎ་དང་། ཙནྡནདང་། རི་བོང་འཛིན་པ་འདི་རྣམས་ཀྱིས་མཉམ་པར་ཤིན་ཏུ་སྦྱར་བ་དང་། དྲང་སྲོང་གི་བུ་མཁའ་འགྲོ་མའི་ཁྲག་གིས་བྱུགས་པའི་ཐིག་ལེས་འགྲོ་བ་དབང་དུ་བྱེད་དོ།
en: “One will enthrall the people of the world with a tilaka well concocted from ‘glory sandalwood,’ red sandalwood, and camphor, infused with equal parts of the blood of a wagtail and a female mule.

source: །ཛ་ཡན་ཏི་དཀར་པོའི་ས་བོན་དང་། དེ་བཞིན་དུ་གི་རི་ཀཱརྞྞི་ཀ་དཀར་པོའི་ས་བོན་དང་། ལྷན་ཅིག་གི་ཝང་དང་དེ་ཡང་ཕག་གི་སོས་བཏགས་ཏེ།
en: “In the asterism of Puṣya one should, using a boar’s tooth, grind seeds of common sesban and seeds of white butterfly pea together with bovine orpiment, and make a tilaka with them on one’s forehead.

source: རྒྱལ་ལ་དཔྲལ་བར་ཐིག་ལེ་བྱས་ཤིང་རྒྱལ་པོའི་དབང་པོ་ལ་བལྟས་ན་ཁྲོ་བར་མི་འགྱུར་རོ། །ཐིག་ལེ་འབྱུང་བར་བྱེད་པའི་ཡེ་ཤེས་སོ།
en: If one were to look at a mighty king while wearing this tilaka, he would not be angry, but would definitely be pleased. “This concludes the section on the art of tilaka and its benefits.

source: །ཡང་ན་རིལ་བུ་བྱ་བར་འདོད་པས་བྱི་ལ་ནག་པོའི་མིག་དང་། བྱ་རོག་ནག་པོའི་མིག་དང་། ཕག་ནག་པོའི་རྣ་བ་གཡོན་པའི་ཁྲག་གིས་མཉེ་ཞིང་བདེ་བར་གཤེགས་པའི་གདུང་གི་དངོས་པོའི་རིལ་བུ་ཉི་མ་དང་། ཟླ་བ་དང་། མེའི་ནང་དུ་སོན་པར་སོ་སོར་དཀྲིས་པ་རྒྱལ་ལ་བསྒྲུབ་ཅིང་རང་འདོད་པའི་ལྷའི་སྔགས་ཀྱིས་བཟླས་པས་འགྲུབ་པར་འགྱུར་ཏེ།
en: “Otherwise, if one wishes to make a magical pill, one should grind the impurities and the eyes of a black cat and the eyes of a black crow together with the blood from the left ear of a black boar. The pill, which should also include an authentic relic of the tathāgatas, should then be wrapped in the aforementioned concoction, and then enclosed in ‘sun,’ ‘moon,’ and ‘fire.’ In the asterism of Puṣya, the pill should be activated. One will be successful by reciting the mantra of one’s chosen deity.

source: ཁར་བཅུག་ན་དཔལ་དང་ལྡན་པ་གནོད་སྦྱིན་ལྟར་འདོད་པའི་གཟུགས་ཅན་དུ་རྣམ་པར་སྤྱོད་དོ།
en: When the pill is placed in the mouth, one can roam the earth assuming, like a yakṣa, any desired form.

source: །ཡང་ན་ངང་མོ་ནག་མོའི་མིག་དང་། བྱ་རོག་ནག་པོ་དང་། འུག་པ་ནག་པོའི་མིག་དང་། ཁུ་བྱུག་ནག་པོའི་མིག་དང་། བདེ་བར་གཤེགས་པའི་གདུང་དུ་ཡིད་ཆེས་པ་དང་། བཇྲིའི་འོ་མས་རིལ་བུ་བྱས་པ་ཉི་མ་དང་། ཟླ་བ་དང་། མེའི་ནང་དུ་སོན་པར་དཀྲིས་ནས་ཁར་བཅུག་ན་མི་སྣང་བར་བྱེད་དོ།
en: “Alternatively, one should make a pill with the eyes of a black pecikā owl, black crow, black ullūka owl, and black cuckoo, combined with an authentic relic of the tathāgatas. One should cover the pill in the milky sap of Indian spurge tree and wrap it in ‘sun,’ ‘moon,’ and ‘fire.’ When this pill is placed in the mouth, one becomes invisible.

source: །ཡང་ན་གདུང་གི་དངོས་པོའི་རིལ་བུ་སྐྱེས་པ་ཤི་བ་དང་མཚུངས་པར་བུད་མེད་བསྲེགས་པའི་ཐལ་བ་དང་། ཀ་པིཏྠ་ཡོངས་སུ་སྨིན་པའི་ཕྱེ་མ་དང་། སརྫ་ར་ཛའི་ཁུ་བ་དང་། རྡུལ་དང་། དེ་ཡོངས་སུ་བཏགས་པས་བདེ་བར་གཤེགས་པའི་གདུང་གི་དངོས་པོ་ཡིད་ཆེས་པ་ཉི་མ་དང་། ཟླ་བ་དང་། མེའི་ནང་དུ་སོན་པར་དེ་ཉིད་ཀྱིས་ཡོངས་སུ་དཀྲིས་ནས་རྒྱལ་ལ་བསྒྲུབ་ཅིང་རིལ་བུ་ཁར་བཅུག་ན་གནོད་སྦྱིན་ལྟ་བུར་འདོད་པའི་གཟུགས་ཅན་དུ་དཔལ་དང་ལྡན་པར་གནས་པར་འགྱུར་རོ།
en: “Alternatively, in order to produce a pill consisting of a relic of the tathāgatas, one should grind together the ashes from the funeral pyre of a woman cremated with her deceased husband, powdered fruit of wood apple, and resin of white dammar, along with perspiration. An authentic relic of the tathāgatas should be wrapped in this concoction and enclosed in ‘sun,’ ‘moon,’ and ‘fire.’ The pill should be activated during the asterism of Puṣya. When it is placed in the mouth, one will be able to roam the earth like a yakṣa, assuming any desired form.

source: །ཡང་ན་སྲོ་ཏ་ཀ་དང་། རི་བོང་གིས་མཚན་མའི་ཚེར་མ་དང་། སྦྲང་རྩི་དང་། །སྦྲང་རྩི་ཅན་དང་། དང་པོའི་མེ་ཏོག་དང་ལྡན་པ་དང་། པད་མ་སར་པའི་གེ་སར་དང་ལྡན་པའི་རིལ་བུ་ལྕགས་གསུམ་གྱི་ནང་དུ་གནས་པས་སྦེད་པར་བྱེད་དོ།
en: “Alternatively, one should make a pill with an eye ointment called srotaḥ , camphor, spiky leaves of saffron crocus, honey, and the first blossom of the mahua tree, with added stamens of a young flame lily. This pill, encased within the three metals of gold, silver, and copper, will make one invisible.

source: །ཡང་ན་ཨ་ཤོ་ཀ་སྔོན་པོ་རབ་ཏུ་རྒྱས་པའི་མྱུ་གུ་བུད་མེད་ཀྱི་ཁྲག་གིས་ལན་བདུན་དུ་བྱུགས་ཤིང་ལྕགས་གསུམ་གྱི་ནང་དུ་བཅུག་པ་ཁར་བཅུག་པས་ནི་འགྲོ་བ་མ་ལུས་པ་སྦེད་པར་བྱེད་དོ།
en: “Alternatively, in a capsule made of the three metals of gold, silver, and copper should be placed sprouts of a blue aśoka tree inuncted seven times with the blood of a beautiful woman. Placing it in the mouth will conceal any being.

source: །ཡང་ན་ཏ་ཀ་རའི་བྱང་ཕྱོགས་ཀྱི་རྩ་བ་ཕྱོགས་ཀྱི་གོས་ཀྱིས་གཏུམ་ཞིང་ཟླ་བ་གཟས་ཟིན་པ་ན་རིལ་བུ་ཉི་མ་དང་། ཟླ་བ་དང་། མེའི་ནང་དུ་བཅུག་ན་ཁའི་ནང་དུ་གནས་པས་མི་སྣང་བར་བྱེད་དོ།
en: “Alternatively, a pill made of the northern root of Indian valerian, dug out during a lunar eclipse while naked, should be encased in the metals of ‘sun,’ ‘moon,’ and ‘fire.’ If placed in the mouth, this pill will make one invisible.

source: །བ་གླང་གི་གི་ཝང་དང་། ཨང་གུ་ཏའི་ཤིང་གི་མེ་ཏོག་དང་། འགགས་ནས་ཤི་བའི་མིག་དང་། ཚིལ་བླངས་ཤིང་ཁ་གཉིས་པས་ཟོས་པའི་ལྷག་མ་དང་ལྡན་པའི་རིལ་བུ་འདི་ནི་བརྟགས་པའི་བརྐྱང་མ་ཞེས་བྱའོ།
en: “A pill made from bovine orpiment and blossoms from the Indian almond tree, combined with the eyes and hair left behind by a crow who fed on the corpse of a girl who hung herself, is called ‘the lady who fulfills wishes.’

source: །ཡང་ན་ཕའི་ཚལ་དུ་ཟླ་མཚན་གྱིས་མྱོས་པའི་བུ་མོ་མཉེས་པའི་རྫས་དང་། བ་བླ་དང་ལྡན་པས་དཔྲལ་བའི་གནས་ཀྱི་ངོས་ཀྱི་གནས་སུ་ཐིག་ལེ་བྱས་ན་གནས་གསུམ་པོ་སྦེད་པར་བྱེད་དོ།
en: “Alternatively, one should mix realgar with the discharge from rubbing a girl maddened by menstruation in an ancestor grove. By applying a tilaka of this to the declivity in the center of one’s forehead, one will be able to hide from even the entire triple universe.

source: །ཡང་ན་ཨ་ཤོ་ཀ་སྔོན་པོའི་བྱང་གི་ཕྱོགས་སུ་ཁྭའི་ཚང་གི་མྱུ་གུས་དཔྲལ་བའི་འགྲམ་དུ་ཐིག་ལེ་བྱས་ན་རྒྱུ་བ་དང་མི་རྒྱུ་བའི་འཇིག་རྟེན་ཐམས་ཅད་སྦེད་པར་བྱེད་དོ།
en: “Alternatively, applying to the forehead a tilaka prepared with the twigs from a crow’s nest located on a northern branch of a blue aśoka tree will hide a man from all animate and inanimate beings.
